cmake
cocoapods
coreutils
cowsay
vim
cpanminus
dep
docker-compose
elm
ffmpeg
fortune
gdal
git-flow
gnupg
graphviz
jq
kubernetes-cli
kubernetes-helm
shyiko/kubesec/kubesec
node
pkg-config
podofo
sbt
sops
sphinx-doc
thefuck
tmux
tree
wget
yasm
z
zsh
fzf
terraform
terraform@0.11
warrensbox/tap/tfswitch
keith/formulae/xcpretty
sqitchers/sqitch/sqitch

